{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġthe": 261,
      "er": 262,
      "on": 263,
      "Ġ,": 264,
      "re": 265,
      "Ġs": 266,
      "ed": 267,
      "Ġw": 268,
      "Ġo": 269,
      "nd": 270,
      "at": 271,
      "Ġ.": 272,
      "or": 273,
      "en": 274,
      "Ġc": 275,
      "it": 276,
      "Ġf": 277,
      "is": 278,
      "es": 279,
      "ar": 280,
      "Ġb": 281,
      "Ġof": 282,
      "an": 283,
      "Ġin": 284,
      "al": 285,
      "ing": 286,
      "Ġp": 287,
      "as": 288,
      "Ġand": 289,
      "Ġto": 290,
      "ic": 291,
      "ro": 292,
      "Ġm": 293,
      "Ġd": 294,
      "Ġh": 295,
      "ion": 296,
      "le": 297,
      "ou": 298,
      "ĠT": 299,
      "Ġre": 300,
      "Ġ=": 301,
      "ĠS": 302,
      "il": 303,
      "ĠA": 304,
      "ent": 305,
      "Ġ\"": 306,
      "Ġ1": 307,
      "Ġth": 308,
      "st": 309,
      "el": 310,
      "ĠC": 311,
      "Ġl": 312,
      "Ġ@": 313,
      "om": 314,
      "Ġe": 315,
      "ĠĊ": 316,
      "am": 317,
      "Ġn": 318,
      "ad": 319,
      "ac": 320,
      "Ġwas": 321,
      "ĠM": 322,
      "ĠB": 323,
      "ec": 324,
      "Ġon": 325,
      "ĠThe": 326,
      "ly": 327,
      "ur": 328,
      "Ġ'": 329,
      "et": 330,
      "id": 331,
      "ol": 332,
      "Ġg": 333,
      "im": 334,
      "ĠI": 335,
      "-@": 336,
      "Ġ@-@": 337,
      "Ġfor": 338,
      "ir": 339,
      "ig": 340,
      "iv": 341,
      "ot": 342,
      "ter": 343,
      "ĠH": 344,
      "ut": 345,
      "Ġas": 346,
      "us": 347,
      "ow": 348,
      "ith": 349,
      "ay": 350,
      "Ġ2": 351,
      "ĠP": 352,
      "Ġst": 353,
      "Ġhe": 354,
      "ver": 355,
      "ation": 356,
      "Ġwith": 357,
      "Ġbe": 358,
      "ĠR": 359,
      "Ġthat": 360,
      "ĠD": 361,
      "ce": 362,
      "un": 363,
      "em": 364,
      "ĠW": 365,
      "Ġwh": 366,
      "ĠF": 367,
      "ch": 368,
      "Ġby": 369,
      "th": 370,
      "Ġal": 371,
      "Ġ)": 372,
      "Ġ(": 373,
      "ĠL": 374,
      "ul": 375,
      "ĠG": 376,
      "Ġis": 377,
      "Ġcon": 378,
      "ers": 379,
      "Ġat": 380,
      "ct": 381,
      "ĠN": 382,
      "ra": 383,
      "os": 384,
      "Ġ19": 385,
      "Ġan": 386,
      "Ġit": 387,
      "her": 388,
      "rom": 389,
      "and": 390,
      "um": 391,
      "ĠJ": 392,
      "est": 393,
      "00": 394,
      "Ġhis": 395,
      "ĠE": 396,
      "ag": 397,
      "av": 398,
      "ain": 399,
      "ri": 400,
      "od": 401,
      "Ġfrom": 402,
      "ĠO": 403,
      "ist": 404,
      "Ġcom": 405,
      "Ġv": 406,
      "Ġpro": 407,
      "op": 408,
      "ill": 409,
      "ore": 410,
      "if": 411,
      "ld": 412,
      "up": 413,
      "Ġr": 414,
      "ew": 415,
      "ere": 416,
      "res": 417,
      "igh": 418,
      "ĠIn": 419,
      "ies": 420,
      "Ġde": 421,
      "ber": 422,
      "art": 423,
      "ard": 424,
      "ort": 425,
      "Ġse": 426,
      "ich": 427,
      "Ġwere": 428,
      "ate": 429,
      "all": 430,
      "ak": 431,
      "ant": 432,
      "oc": 433,
      "ud": 434,
      "ap": 435,
      "Ġex": 436,
      "qu": 437,
      "ong": 438,
      "ab": 439,
      "Ġch": 440,
      "Ġor": 441,
      "ĠK": 442,
      "gh": 443,
      "ear": 444,
      "ess": 445,
      "ated": 446,
      "Ġpl": 447,
      "Ġsh": 448,
      "ity": 449,
      "ip": 450,
      "ive": 451,
      "ame": 452,
      "ĠU": 453,
      "Ġâ": 454,
      "Ġhad": 455,
      "ect": 456,
      "ack": 457,
      "ĠSt": 458,
      "ĠâĢ": 459,
      "Ġsu": 460,
      "ast": 461,
      "se": 462,
      "red": 463,
      "Ġk": 464,
      "ge": 465,
      "Ġwhich": 466,
      "our": 467,
      "ment": 468,
      "Ġle": 469,
      "und": 470,
      "Ġare": 471,
      "ov": 472,
      "ian": 473,
      "ial": 474,
      "Ġnot": 475,
      "ell": 476,
      "Ġsp": 477,
      "ost": 478,
      "Ġy": 479,
      "ight": 480,
      "ia": 481,
      "ord": 482,
      "ust": 483,
      "ary": 484,
      "ine": 485,
      "ther": 486,
      "pt": 487,
      "rit": 488,
      "Ġ3": 489,
      "oun": 490,
      "pp": 491,
      "ical": 492,
      "ĠCh": 493,
      "ave": 494,
      "Ġun": 495,
      "Ġ200": 496,
      "cc": 497,
      "Ġinc": 498,
      "fter": 499,
      "ould": 500,
      "ĠV": 501,
      "Ġbut": 502,
      "irst": 503,
      "ish": 504,
      "ous": 505,
      "te": 506,
      "ff": 507,
      "ions": 508,
      "so": 509,
      "Ġcomp": 510,
      "Ġ20": 511,
      "ide": 512,
      "Ġro": 513,
      "ure": 514,
      "Ġwhe": 515,
      "ub": 516,
      "Ġar": 517,
      "Ġcont": 518,
      "ie": 519,
      "Ġ;": 520,
      "og": 521,
      "ign": 522,
      "Ġfirst": 523,
      "Ġcl": 524,
      "wo": 525,
      "Ġher": 526,
      "ry": 527,
      "ue": 528,
      "Ġits": 529,
      "ass": 530,
      "Ġtheir": 531,
      "orm": 532,
      "ĠâĢĵ": 533,
      "ok": 534,
      "ork": 535,
      "Ġint": 536,
      "Ġres": 537,
      "ĠHe": 538,
      "Ġ:": 539,
      "ater": 540,
      "Ġalso": 541,
      "Ġab": 542,
      "ond": 543,
      "Ġad": 544,
      "ome": 545,
      "out": 546,
      "ran": 547,
      "mer": 548,
      "ire": 549,
      "hed": 550,
      "ru": 551,
      "Ġus": 552,
      "age": 553,
      "du": 554,
      "Ġ4": 555,
      "ime": 556,
      "low": 557,
      "Ġper": 558,
      "per": 559,
      "Ġwho": 560,
      "Ġ5": 561,
      "ĠTh": 562,
      "Ġone": 563,
      "Ġhave": 564,
      "Ġsc": 565,
      "pl": 566,
      "ally": 567,
      "own": 568,
      "ile": 569,
      "Ġrec": 570,
      "Ġ18": 571,
      "ted": 572,
      ".@": 573,
      "Ġ@.@": 574,
      "Ġtwo": 575,
      "ition": 576,
      "ugh": 577,
      "iz": 578,
      "ree": 579,
      "ence": 580,
      "ts": 581,
      "uring": 582,
      "port": 583,
      "Ġbeen": 584,
      "Ġpart": 585,
      "Ġbec": 586,
      "ice": 587,
      "Ġhas": 588,
      "ĠAl": 589,
      "Ġag": 590,
      "Ġapp": 591,
      "Ġ201": 592,
      "ough": 593,
      ",@": 594,
      "Ġ@,@": 595,
      "Ġj": 596,
      "Ġen": 597,
      "Ġdis": 598,
      "lud": 599,
      "ke": 600,
      "Ġover": 601,
      "Ġser": 602,
      "Ġthis": 603,
      "ory": 604,
      "ely": 605,
      "Ġyear": 606,
      "ations": 607,
      "ember": 608,
      "ren": 609,
      "ction": 610,
      "ound": 611,
      "ach": 612,
      "Ġoff": 613,
      "Ġafter": 614,
      "ric": 615,
      "Ġup": 616,
      "land": 617,
      "Ġplay": 618,
      "Ġdes": 619,
      "ace": 620,
      "ĠIt": 621,
      "ark": 622,
      "over": 623,
      "ance": 624,
      "Ġout": 625,
      "Ġthey": 626,
      "Ġman": 627,
      "ade": 628,
      "Ġte": 629,
      "act": 630,
      "Ġother": 631,
      "ib": 632,
      "man": 633,
      "ult": 634,
      "Ġim": 635,
      "ĠY": 636,
      "ph": 637,
      "ress": 638,
      "Ġinclud": 639,
      "ced": 640,
      "ens": 641,
      "urn": 642,
      "wn": 643,
      "Ġwould": 644,
      "ind": 645,
      "Ġtime": 646,
      "one": 647,
      "Ġpre": 648,
      "Ġinto": 649,
      "vel": 650,
      "ĠOn": 651,
      "ĠUn": 652,
      "ward": 653,
      "we": 654,
      "Ġwe": 655,
      "Ġhim": 656,
      "ite": 657,
      "oin": 658,
      "ates": 659,
      "Ġ6": 660,
      "Ġshe": 661,
      "les": 662,
      "Ġev": 663,
      "ilm": 664,
      "Ġatt": 665,
      "ased": 666,
      "Ġne": 667,
      "ited": 668,
      "able": 669,
      "end": 670,
      "ied": 671,
      "ase": 672,
      "amp": 673,
      "Ġcomm": 674,
      "ors": 675,
      "Ġinter": 676,
      "are": 677,
      "rough": 678,
      "oy": 679,
      "ons": 680,
      "ount": 681,
      "ep": 682,
      "form": 683,
      "Ġall": 684,
      "ose": 685,
      "ood": 686,
      "ang": 687,
      "Ġmore": 688,
      "ces": 689,
      "Ġwork": 690,
      "Ġ7": 691,
      "ail": 692,
      "old": 693,
      "aw": 694,
      "ered": 695,
      "ings": 696,
      "ve": 697,
      "ild": 698,
      "ĠAn": 699,
      "Ġnew": 700,
      "Ġsec": 701,
      "Ġbet": 702,
      "Ġwhen": 703,
      "inal": 704,
      "Ġfe": 705,
      "Ġfilm": 706,
      "ick": 707,
      "vi": 708,
      "ents": 709,
      "ĠSe": 710,
      "way": 711,
      "att": 712,
      "ft": 713,
      "iss": 714,
      "aus": 715,
      "fer": 716,
      "Ġ8": 717,
      "gan": 718,
      "ĠMar": 719,
      "reat": 720,
      "rib": 721,
      "Ġcons": 722,
      "ĠAr": 723,
      "round": 724,
      "ake": 725,
      "Ġrem": 726,
      "ved": 727,
      "Ġtr": 728,
      "Ġdec": 729,
      "ason": 730,
      "ans": 731,
      "Ġduring": 732,
      "Ġund": 733,
      "orth": 734,
      "ubl": 735,
      "Ġ9": 736,
      "hip": 737,
      "Ġagain": 738,
      "ĠAs": 739,
      "Ġmost": 740,
      "Ġgame": 741,
      "oth": 742,
      "Ġthem": 743,
      "Ġ199": 744,
      "Ġonly": 745,
      "Ġpr": 746,
      "ath": 747,
      "ween": 748,
      "ix": 749,
      "Ġear": 750,
      "ollow": 751,
      "Ġthan": 752,
      "ob": 753,
      "rop": 754,
      "Ġsup": 755,
      "ational": 756,
      "fore": 757,
      "ĠNew": 758,
      "Ġabout": 759,
      "Ġprodu": 760,
      "ug": 761,
      "Ġcent": 762,
      "tern": 763,
      "Ġkn": 764,
      "Ġret": 765,
      "ey": 766,
      "Ġchar": 767,
      "Ġsong": 768,
      "Ġcan": 769,
      "outh": 770,
      "Ġbetween": 771,
      "Ġlater": 772,
      "orn": 773,
      "Ġrele": 774,
      "Ġunder": 775,
      "ict": 776,
      "Ġthree": 777,
      "hn": 778,
      "ton": 779,
      "Ġcol": 780,
      "ron": 781,
      "Ġact": 782,
      "Ġ00": 783,
      "als": 784,
      "Ġqu": 785,
      "Ġthrough": 786,
      "ĠEn": 787,
      "orld": 788,
      "ook": 789,
      "Ġnum": 790,
      "Ġso": 791,
      "Ġme": 792,
      "Ġacc": 793,
      "Ġrel": 794,
      "Ġwhile": 795,
      "Ġra": 796,
      "Ġend": 797,
      "meric": 798,
      "ĠLe": 799,
      "lect": 800,
      "ĠAmeric": 801,
      "Ġfl": 802,
      "ters": 803,
      "ock": 804,
      "Ġpos": 805,
      "ral": 806,
      "Ġsub": 807,
      "ever": 808,
      "ular": 809,
      "Ġass": 810,
      "ating": 811,
      "Ġwhere": 812,
      "Ġver": 813,
      "Ġday": 814,
      "ck": 815,
      "Ġreg": 816,
      "Ġsecond": 817,
      "ener": 818,
      "aid": 819,
      "Ġbu": 820,
      "ĠCom": 821,
      "Ġmade": 822,
      "ames": 823,
      "ision": 824,
      "ived": 825,
      "ĠRe": 826,
      "Ġpe": 827,
      "hes": 828,
      "Ġrecord": 829,
      "son": 830,
      "Ġdef": 831,
      "bum": 832,
      "Ġfour": 833,
      "Ġgro": 834,
      "Ġfollow": 835,
      "Ġseason": 836,
      "Ġ000": 837,
      "Ġep": 838,
      "Ġform": 839,
      "Ġsome": 840,
      "Ġsuch": 841,
      "Ġam": 842,
      "ool": 843,
      "ished": 844,
      "Ġmov": 845,
      "Ġbefore": 846,
      "Ġtra": 847,
      "Ġmus": 848,
      "ĠSp": 849,
      "Ġthere": 850,
      "Ġwrit": 851,
      "hen": 852,
      "ics": 853,
      "ĠJo": 854,
      "io": 855,
      "Ġspec": 856,
      "iel": 857,
      "Ġ10": 858,
      "ike": 859,
      "Ġsy": 860,
      "Ġyears": 861,
      "Ġteam": 862,
      "ĠAt": 863,
      "ode": 864,
      "ual": 865,
      "ĠThis": 866,
      "ident": 867,
      "Ġ/": 868,
      "Ġlar": 869,
      "Ġalbum": 870,
      "ĠSh": 871,
      "Ġind": 872,
      "ros": 873,
      "ily": 874,
      "owever": 875,
      "Ġent": 876,
      "ning": 877,
      "Ġused": 878,
      "Ġcall": 879,
      "ank": 880,
      "Ġsur": 881,
      "ific": 882,
      "Ġac": 883,
      "Ġhigh": 884,
      "ury": 885,
      "Ġpubl": 886,
      "Ġbeing": 887,
      "Ġepis": 888,
      "ained": 889,
      "Ġthen": 890,
      "led": 891,
      "ten": 892,
      "velop": 893,
      "aj": 894,
      "Ġdo": 895,
      "Ġloc": 896,
      "Ġexp": 897,
      "ife": 898,
      "ris": 899,
      "Ġ17": 900,
      "Ġagainst": 901,
      "Ġinv": 902,
      "Ġ0": 903,
      "Ġbl": 904,
      "Ġpres": 905,
      "Ġshow": 906,
      "other": 907,
      "Ġnumber": 908,
      "ĠAfter": 909,
      "Ġcharac": 910,
      "ious": 911,
      "Ġsever": 912,
      "Ġadd": 913,
      "Ġco": 914,
      "Ġset": 915,
      "ek": 916,
      "ince": 917,
      "ject": 918,
      "ars": 919,
      "Ġbecame": 920,
      "Ġrece": 921,
      "ĠBrit": 922,
      "ause": 923,
      "Ġlead": 924,
      "Ġperform": 925,
      "Ġno": 926,
      "Ġincluding": 927,
      "Ġsing": 928,
      "ather": 929,
      "ins": 930,
      "ĠâĢĶ": 931,
      "ines": 932,
      "Ġfound": 933,
      "ĠUnited": 934,
      "rans": 935,
      "air": 936,
      "Ġwell": 937,
      "ale": 938,
      "Ġmon": 939,
      "Ġrep": 940,
      "ĠSc": 941,
      "Ġpol": 942,
      "Ġback": 943,
      "Ġboth": 944,
      "ier": 945,
      "Ġcap": 946,
      "Ġ198": 947,
      "Ġseries": 948,
      "Ġ15": 949,
      "Ġ12": 950,
      "ober": 951,
      "ram": 952,
      "ĠCon": 953,
      "ik": 954,
      "ower": 955,
      "Ġship": 956,
      "ement": 957,
      "its": 958,
      "ert": 959,
      "ired": 960,
      "ures": 961,
      "ley": 962,
      "ĠWh": 963,
      "ĠShe": 964,
      "ivers": 965,
      "Ġmain": 966,
      "pen": 967,
      "Ġ194": 968,
      "Ġmin": 969,
      "iet": 970,
      "der": 971,
      "overn": 972,
      "Ġdid": 973,
      "ven": 974,
      "Ġgo": 975,
      "Ġcre": 976,
      "elf": 977,
      "olog": 978,
      "Ġimp": 979,
      "Ġdevelop": 980,
      "Ġmet": 981,
      "az": 982,
      "ities": 983,
      "ĠEng": 984,
      "Ġlong": 985,
      "iver": 986,
      "any": 987,
      "ll": 988,
      "ised": 989,
      "erm": 990,
      "ting": 991,
      "uch": 992,
      "ared": 993,
      "ann": 994,
      "ane": 995,
      "ird": 996,
      "Ġem": 997,
      "ĠJohn": 998,
      "Ġmill": 999,
      "ful": 1000,
      "Ġair": 1001,
      "Ġmat": 1002,
      "Ġepisode": 1003,
      "tend": 1004,
      "irect": 1005,
      "Ġsaid": 1006,
      "Ġstud": 1007,
      "Ġmany": 1008,
      "ute": 1009,
      "Ġbro": 1010,
      "ash": 1011,
      "ative": 1012,
      "Ġdep": 1013,
      "Ġcar": 1014,
      "Ġ16": 1015,
      "Ġcould": 1016,
      "Ġorig": 1017,
      "Ġwar": 1018,
      "Ġcontin": 1019,
      "ĠCl": 1020,
      "Ġseveral": 1021,
      "ĠAmerican": 1022,
      "though": 1023,
      "Ġdif": 1024,
      "ĠInd": 1025,
      "ield": 1026,
      "ah": 1027,
      "Ġinst": 1028,
      "Ġpop": 1029,
      "ouse": 1030,
      "ise": 1031,
      "emb": 1032,
      "Ġknown": 1033,
      "Ġ197": 1034,
      "ty": 1035,
      "ually": 1036,
      "Ġ196": 1037,
      "ĠAust": 1038,
      "Ġ11": 1039,
      "Ġconc": 1040,
      "til": 1041,
      "iam": 1042,
      "ĠWar": 1043,
      "view": 1044,
      "erson": 1045,
      "Ġob": 1046,
      "ued": 1047,
      "ĠGer": 1048,
      "Ġsm": 1049,
      "Ġreturn": 1050,
      "Ġany": 1051,
      "Ġbegan": 1052,
      "ĠZ": 1053,
      "ern": 1054,
      "Ġcomple": 1055,
      "Ġdesign": 1056,
      "ĠDe": 1057,
      "Ġdesc": 1058,
      "Ġsign": 1059,
      "ople": 1060,
      "chool": 1061,
      "ross": 1062,
      "my": 1063,
      "ism": 1064,
      "oot": 1065,
      "Ġest": 1066,
      "Ġtrans": 1067,
      "ccess": 1068,
      "Ġprov": 1069,
      "aking": 1070,
      "Ġfeat": 1071,
      "ĠBl": 1072,
      "ided": 1073,
      "Ġinf": 1074,
      "anc": 1075,
      "Ġrun": 1076,
      "Ġearly": 1077,
      "Ġart": 1078,
      "ized": 1079,
      "Ġdist": 1080,
      "Ġmusic": 1081,
      "Ġown": 1082,
      "Ġnear": 1083,
      "Ġreleased": 1084,
      "Ġuntil": 1085,
      "Ġcalled": 1086,
      "Ġeff": 1087,
      "ĠCol": 1088,
      "imes": 1089,
      "ĠUS": 1090,
      "rid": 1091,
      "ists": 1092,
      "Ġresp": 1093,
      "une": 1094,
      "Ġbel": 1095,
      "enn": 1096,
      "Ġpass": 1097,
      "stem": 1098,
      "ured": 1099,
      "Ġfin": 1100,
      "ially": 1101,
      "ĠMay": 1102,
      "Ġph": 1103,
      "ution": 1104,
      "Ġdown": 1105,
      "Ġdisc": 1106,
      "ments": 1107,
      "Ġcrit": 1108,
      "osed": 1109,
      "xt": 1110,
      "Ġdirect": 1111,
      "Ġgener": 1112,
      "Ġalong": 1113,
      "ium": 1114,
      "Ġins": 1115,
      "Ġmillion": 1116,
      "ger": 1117,
      "ull": 1118,
      "ĠBritish": 1119,
      "ax": 1120,
      "Ġgroup": 1121,
      "Ġoffic": 1122,
      "vent": 1123,
      "ĠGerman": 1124,
      "Ġ13": 1125,
      "Ġfam": 1126,
      "eb": 1127,
      "Ġthese": 1128,
      "ajor": 1129,
      "Ġmod": 1130,
      "Ġmay": 1131,
      "Ġ$": 1132,
      "cept": 1133,
      "ĠAd": 1134,
      "Ġopen": 1135,
      "ange": 1136,
      "Ġmil": 1137,
      "ĠBe": 1138,
      "Ġpoin": 1139,
      "uc": 1140,
      "gg": 1141,
      "Ġland": 1142,
      "Ġsim": 1143,
      "Ġhist": 1144,
      "ĠAug": 1145,
      "Ġgovern": 1146,
      "Ã©": 1147,
      "ĠSept": 1148,
      "Ġsuccess": 1149,
      "ĠSeptember": 1150,
      "ĠAugust": 1151,
      "ets": 1152,
      "ĠAp": 1153,
      "ĠWorld": 1154,
      "ĠStates": 1155,
      "ible": 1156,
      "ink": 1157,
      "erv": 1158,
      "Ġgu": 1159,
      "Ġoper": 1160,
      "Ġcount": 1161,
      "Ġattack": 1162,
      "Ġuse": 1163,
      "Ġsame": 1164,
      "ys": 1165,
      "wards": 1166,
      "Ġdescrib": 1167,
      "Ġpeople": 1168,
      "ĠIs": 1169,
      "ĠFor": 1170,
      "aced": 1171,
      "Ġcharacter": 1172,
      "yp": 1173,
      "amed": 1174,
      "Ġbecause": 1175,
      "ĠAll": 1176,
      "els": 1177,
      "Ġvi": 1178,
      "Ġ14": 1179,
      "Ġlike": 1180,
      "Ġserv": 1181,
      "ĠJu": 1182,
      "ĠFran": 1183,
      "ged": 1184,
      "Ġaround": 1185,
      "Ġstart": 1186,
      "Ġthough": 1187,
      "Ġed": 1188,
      "Ġ195": 1189,
      "ĠPl": 1190,
      "ĠQ": 1191,
      "ner": 1192,
      "Ġwin": 1193,
      "Ġkm": 1194,
      "Ġconst": 1195,
      "ues": 1196,
      "ring": 1197,
      "Ġtook": 1198,
      "Ġocc": 1199,
      "ruct": 1200,
      "aving": 1201,
      "ĠAustral": 1202,
      "Ġbatt": 1203,
      "ĠOct": 1204,
      "Ġann": 1205,
      "Ġsupport": 1206,
      "ove": 1207,
      "ĠNov": 1208,
      "Ġfollowing": 1209,
      "Ġsix": 1210,
      "Ġnorth": 1211,
      "Ġele": 1212,
      "ĠCar": 1213,
      "Ġ193": 1214,
      "ĠHowever": 1215,
      "Ġsystem": 1216,
      "Ġappear": 1217,
      "uss": 1218,
      "Ġfinal": 1219,
      "Ġreceived": 1220,
      "Ġclass": 1221,
      "ined": 1222,
      "ĠOctober": 1223,
      "Ġhead": 1224,
      "ives": 1225,
      "Ġprom": 1226,
      "Ġconsid": 1227,
      "ene": 1228,
      "ants": 1229,
      "rad": 1230,
      "ling": 1231,
      "ility": 1232,
      "ically": 1233,
      "ĠDec": 1234,
      "ĠPro": 1235,
      "Ġ191": 1236,
      "Ġever": 1237,
      "Ġstate": 1238,
      "Ġbuild": 1239,
      "ret": 1240,
      "Ġeach": 1241,
      "anu": 1242,
      "Ġext": 1243,
      "Ġfive": 1244,
      "rist": 1245,
      "Ġaut": 1246,
      "rol": 1247,
      "ĠYork": 1248,
      "Ġcentury": 1249,
      "ina": 1250,
      "Ġvar": 1251,
      "Ġbo": 1252,
      "Ġwill": 1253,
      "Ġarea": 1254,
      "ĠThey": 1255,
      "ately": 1256,
      "Ġsmall": 1257,
      "get": 1258,
      "oss": 1259,
      "Ġpartic": 1260,
      "Ġlife": 1261,
      "ĠNorth": 1262,
      "iving": 1263,
      "ril": 1264,
      "Ġreport": 1265,
      "Ġ]": 1266,
      "ĠMe": 1267,
      "Ġ[": 1268,
      "tle": 1269,
      "ored": 1270,
      "ĠBy": 1271,
      "ĠJune": 1272,
      "ians": 1273,
      "ording": 1274,
      "Ġcity": 1275,
      "gin": 1276,
      "Ġmar": 1277,
      "ped": 1278,
      "ĠKing": 1279,
      "Ġmajor": 1280,
      "Ġweek": 1281,
      "Ġpublic": 1282,
      "ĠJuly": 1283,
      "Ġ%": 1284,
      "ission": 1285,
      "Ġconf": 1286,
      "ĠHar": 1287,
      "Ġband": 1288,
      "ection": 1289,
      "Ġref": 1290,
      "med": 1291,
      "ĠNovember": 1292,
      "inc": 1293,
      "urch": 1294,
      "Ġrest": 1295,
      "ĠComm": 1296,
      "ĠWill": 1297,
      "Ġworld": 1298,
      "ĠPh": 1299,
      "Ġmed": 1300,
      "Ġsince": 1301,
      "esp": 1302,
      "Ġsingle": 1303,
      "raft": 1304,
      "raph": 1305,
      "por": 1306,
      "ĠApril": 1307,
      "ble": 1308,
      "ĠMc": 1309,
      "ains": 1310,
      "ried": 1311,
      "lish": 1312,
      "Ġdet": 1313,
      "ĠMarch": 1314,
      "omet": 1315,
      "Ġjust": 1316,
      "Ġlast": 1317,
      "ected": 1318,
      "ural": 1319,
      "ional": 1320,
      "hest": 1321,
      "ĠEd": 1322,
      "aim": 1323,
      "Ġturn": 1324,
      "ively": 1325,
      "Ġhel": 1326,
      "ilt": 1327,
      "Ġallow": 1328,
      "Ġpo": 1329,
      "ĠCan": 1330,
      "Ġ30": 1331,
      "cl": 1332,
      "ient": 1333,
      "vious": 1334,
      "ĠGe": 1335,
      "Ġleft": 1336,
      "Ġlarge": 1337,
      "Ġline": 1338,
      "ats": 1339,
      "Ġdiffer": 1340,
      "ales": 1341,
      "ĠSouth": 1342,
      "Ġcare": 1343,
      "Ġsouth": 1344,
      "Ġadv": 1345,
      "ĠDuring": 1346,
      "ified": 1347,
      "Ġdr": 1348,
      "Ġstr": 1349,
      "Ġbook": 1350,
      "Ġvers": 1351,
      "empt": 1352,
      "Ġschool": 1353,
      "Ġsl": 1354,
      "ague": 1355,
      "ĠDecember": 1356,
      "Ġthird": 1357,
      "avy": 1358,
      "Ġincre": 1359,
      "Ġ25": 1360,
      "Ġmonth": 1361,
      "Ġdue": 1362,
      "Ġappro": 1363,
      "..": 1364,
      "Ġplayed": 1365,
      "Ġmuch": 1366,
      "Ġevent": 1367,
      "row": 1368,
      "ĠPr": 1369,
      "Ġif": 1370,
      "rote": 1371,
      "Ġanother": 1372,
      "ĠJanu": 1373,
      "Ġ192": 1374,
      "ĠJanuary": 1375,
      "Ġincluded": 1376,
      "Ġwhat": 1377,
      "Ġplace": 1378,
      "Ġbased": 1379,
      "Ġshort": 1380,
      "ne": 1381,
      "ĠII": 1382,
      "ony": 1383,
      "Ġexpl": 1384,
      "Ġgovernment": 1385,
      "Ġperson": 1386,
      "ball": 1387,
      "Ġwrote": 1388,
      "ĠWhen": 1389,
      "Ġtrack": 1390,
      "apan": 1391,
      "Ġcamp": 1392,
      "Ġtit": 1393,
      "Ġold": 1394,
      "ĠEu": 1395,
      "Ġbre": 1396,
      "alf": 1397,
      "Ġname": 1398,
      "Ġdeath": 1399,
      "Ġport": 1400,
      "Ġelect": 1401,
      "ently": 1402,
      "Ġ...": 1403,
      "ple": 1404,
      "rent": 1405,
      "ĠJapan": 1406,
      "ience": 1407,
      "Ġeng": 1408,
      "Ġwon": 1409,
      "by": 1410,
      "ĠOr": 1411,
      "Ġchild": 1412,
      "Ġprot": 1413,
      "Ġlit": 1414,
      "Ġkill": 1415,
      "Ġprog": 1416,
      "oad": 1417,
      "Ġstory": 1418,
      "ideo": 1419,
      "ages": 1420,
      "Ġpower": 1421,
      "ĠBro": 1422,
      "Ġreview": 1423,
      "ĠTe": 1424,
      "ody": 1425,
      "Ġvis": 1426,
      "ital": 1427,
      "Ġhome": 1428,
      "ott": 1429,
      "Ġled": 1430,
      "ps": 1431,
      "Ġdescribed": 1432,
      "eng": 1433,
      "Ġrequ": 1434,
      "oman": 1435,
      "Ġprevious": 1436,
      "Ġfamily": 1437,
      "Ġgun": 1438,
      "rand": 1439,
      "tain": 1440,
      "Ġway": 1441,
      "yl": 1442,
      "Ġnamed": 1443,
      "Ġright": 1444,
      "Ġnow": 1445,
      "ĠMus": 1446,
      "Ġdem": 1447,
      "urther": 1448,
      "iod": 1449,
      "iven": 1450,
      "Ġmen": 1451,
      "ilar": 1452,
      "Ġeven": 1453,
      "Ġmake": 1454,
      "embers": 1455,
      "Ġorgan": 1456,
      "ĠGu": 1457,
      "reen": 1458,
      "ister": 1459,
      "ont": 1460,
      "cy": 1461,
      "iversity": 1462,
      "omin": 1463,
      "Ġattempt": 1464,
      "Ġbest": 1465,
      "itions": 1466,
      "Ġ100": 1467,
      "Ġcour": 1468,
      "ĠÂ": 1469,
      "Ġrepl": 1470,
      "ivision": 1471,
      "Ġopp": 1472,
      "Ġleg": 1473,
      "rench": 1474,
      "Ġgames": 1475,
      "ior": 1476,
      "ached": 1477,
      "Ġterm": 1478,
      "ĠAnd": 1479,
      "Ġcommand": 1480,
      "ival": 1481,
      "Ġhand": 1482,
      "ĠFl": 1483,
      "Ġposs": 1484,
      "mp": 1485,
      "Ġbelie": 1486,
      "Ġdam": 1487,
      "Ġvery": 1488,
      "ox": 1489,
      "ĠHis": 1490,
      "Ġthose": 1491,
      "ĠFeb": 1492,
      "ĠEurop": 1493,
      "Ġpar": 1494,
      "ĠFebru": 1495,
      "ĠFebruary": 1496,
      "sh": 1497,
      "Ġiss": 1498,
      "Ġstill": 1499,
      "Ġtop": 1500,
      "Ġnext": 1501,
      "Ġspecies": 1502,
      "ĠChrist": 1503,
      "Ġeffect": 1504,
      "riend": 1505,
      "Ġview": 1506,
      "ched": 1507,
      "ĠThere": 1508,
      "ĠNational": 1509,
      "oci": 1510,
      "Ġoriginal": 1511,
      "aken": 1512,
      "ĠWe": 1513,
      "ature": 1514,
      "ences": 1515,
      "Ġspe": 1516,
      "lu": 1517,
      "Ġwater": 1518,
      "ness": 1519,
      "Ġaddition": 1520,
      "Ġjoin": 1521,
      "ĠBar": 1522,
      "ĠEurope": 1523,
      "Ġlist": 1524,
      "au": 1525,
      "Ġperiod": 1526,
      "Ġwithin": 1527,
      "alk": 1528,
      "Ġmembers": 1529,
      "Ġmark": 1530,
      "eter": 1531,
      "Ġdeb": 1532,
      "Ġheld": 1533,
      "Ġbuilt": 1534,
      "ĠFrench": 1535,
      "Ġexper": 1536,
      "hor": 1537,
      "af": 1538,
      "ĠAm": 1539,
      "Ġ2010": 1540,
      "Ġrelease": 1541,
      "ĠPar": 1542,
      "Ġlate": 1543,
      "Ġalthough": 1544,
      "Ġformer": 1545,
      "rew": 1546,
      "Ġmatch": 1547,
      "Ġgreat": 1548,
      "augh": 1549,
      "ridge": 1550,
      "ney": 1551,
      "Ġcur": 1552,
      "Ġdest": 1553,
      "Ġsold": 1554,
      "uted": 1555,
      "tended": 1556,
      "Ġvideo": 1557,
      "Ġ21": 1558,
      "ards": 1559,
      "Ġcaus": 1560,
      "ĠWest": 1561,
      "line": 1562,
      "Ġstorm": 1563,
      "Ġcover": 1564,
      "ĠX": 1565,
      "ves": 1566,
      "ech": 1567,
      "Ġinit": 1568,
      "Ġrole": 1569,
      "ropical": 1570,
      "Ġtri": 1571,
      "ĠWilliam": 1572,
      "self": 1573,
      "Ġcame": 1574,
      "Ġestab": 1575,
      "hel": 1576,
      "ĠHer": 1577,
      "Ġdays": 1578,
      "ances": 1579,
      "Ġresult": 1580,
      "Ġmid": 1581,
      "Ġpresent": 1582,
      "na": 1583,
      "lev": 1584,
      "Ġcontrol": 1585,
      "aged": 1586,
      "ption": 1587,
      "oon": 1588,
      "ulation": 1589,
      "Ġstand": 1590,
      "Ġreal": 1591,
      "Ġpolit": 1592,
      "Ġhowever": 1593,
      "ĠMin": 1594,
      "itary": 1595,
      "aster": 1596,
      "ham": 1597,
      "Ġ2008": 1598,
      "Ġprop": 1599,
      "let": 1600,
      "ense": 1601,
      "Ġ2009": 1602,
      "ĠMan": 1603,
      "atic": 1604,
      "ides": 1605,
      "Ġfew": 1606,
      "Ġtown": 1607,
      "Ġ24": 1608,
      "Ġwind": 1609,
      "ĠGeor": 1610,
      "omb": 1611,
      "Ġyou": 1612,
      "ograph": 1613,
      "Ġtw": 1614,
      "Ġside": 1615,
      "Ġsk": 1616,
      "Ġcontinued": 1617,
      "Ġoften": 1618,
      "Ġequ": 1619,
      "Ġpost": 1620,
      "ĠEar": 1621,
      "ays": 1622,
      "Ġlocal": 1623,
      "Ġ2011": 1624,
      "elt": 1625,
      "ĠChar": 1626,
      "ator": 1627,
      "Ġamong": 1628,
      "ĠAir": 1629,
      "Ġsimilar": 1630,
      "ruction": 1631,
      "ead": 1632,
      "ches": 1633,
      "ĠMich": 1634,
      "ract": 1635,
      "Ġhum": 1636,
      "Ġav": 1637,
      "Ġclaim": 1638,
      "estern": 1639,
      "ĠNo": 1640,
      "omen": 1641,
      "ung": 1642,
      "Ġ&": 1643,
      "ĠEngland": 1644,
      "reet": 1645,
      "read": 1646,
      "akes": 1647,
      "Ġdifferent": 1648,
      "side": 1649,
      "ese": 1650,
      "ops": 1651,
      "Ġmy": 1652,
      "Ġdel": 1653,
      "ler": 1654,
      "Ġbeh": 1655,
      "ĠRec": 1656,
      "ology": 1657,
      "par": 1658,
      "Ġtyp": 1659,
      "Ġ22": 1660,
      "Ġfurther": 1661,
      "Ġsent": 1662,
      "esc": 1663,
      "ĠDav": 1664,
      "ots": 1665,
      "ested": 1666,
      "Ġlevel": 1667,
      "urs": 1668,
      "Ġfre": 1669,
      "Ġconsidered": 1670,
      "Ġtake": 1671,
      "Ġlaw": 1672,
      "ery": 1673,
      "ĠEl": 1674,
      "Ġtot": 1675,
      "Ġ2007": 1676,
      "gy": 1677,
      "Ġcareer": 1678,
      "ĠOne": 1679,
      "ront": 1680,
      "Ġproduction": 1681,
      "arm": 1682,
      "me": 1683,
      "Ġhalf": 1684,
      "ices": 1685,
      "ĠPark": 1686,
      "ĠCo": 1687,
      "Ġant": 1688,
      "ĠCity": 1689,
      "Ġhaving": 1690,
      "ampions": 1691,
      "bo": 1692,
      "ĠAcc": 1693,
      "ĠEnglish": 1694,
      "Ġmag": 1695,
      "Ġroad": 1696,
      "Ġeast": 1697,
      "Ġmoved": 1698,
      "Ġdra": 1699,
      "ering": 1700,
      "Ġevery": 1701,
      "Ġwest": 1702,
      "Ġwithout": 1703,
      "ĠAlthough": 1704,
      "rodu": 1705,
      "Ġcr": 1706,
      "ĠCent": 1707,
      "Ġappe": 1708,
      "Ġplan": 1709,
      "Ġplayer": 1710,
      "Ġ2012": 1711,
      "ining": 1712,
      "Ġposition": 1713,
      "Ġcor": 1714,
      "Ġbecome": 1715,
      "Ġarr": 1716,
      "Ġhistory": 1717,
      "Ġversion": 1718,
      "vers": 1719,
      "Ġtro": 1720,
      "ĠCal": 1721,
      "ford": 1722,
      "ĠAng": 1723,
      "ondon": 1724,
      "ones": 1725,
      "Ġcast": 1726,
      "ĠCount": 1727,
      "Ġel": 1728,
      "Ġinflu": 1729,
      "ize": 1730,
      "Ġarm": 1731,
      "Ġ23": 1732,
      "ĠLondon": 1733,
      "Ġhouse": 1734,
      "yle": 1735,
      "Ġsound": 1736,
      "rig": 1737,
      "Ġfore": 1738,
      "Ġcommun": 1739,
      "resent": 1740,
      "irc": 1741,
      "app": 1742,
      "ĠBatt": 1743,
      "Ġgr": 1744,
      "Ġclub": 1745,
      "Ġsugg": 1746,
      "roy": 1747,
      "aul": 1748,
      "atter": 1749,
      "Ġstrong": 1750,
      "Ġinvol": 1751,
      "ai": 1752,
      "Ġwritten": 1753,
      "Ġ190": 1754,
      "aining": 1755,
      "ĠWith": 1756,
      "Ġbas": 1757,
      "Ġstat": 1758,
      "Ġless": 1759,
      "oung": 1760,
      "utes": 1761,
      "Ġannoun": 1762,
      "rest": 1763,
      "Ġfoot": 1764,
      "ĠRiver": 1765,
      "iqu": 1766,
      "ald": 1767,
      "Ġorder": 1768,
      "Ġrefer": 1769,
      "iety": 1770,
      "iment": 1771,
      "ges": 1772,
      "Ġprof": 1773,
      "craft": 1774,
      "ĠCanad": 1775,
      "ae": 1776,
      "Ġaff": 1777,
      "Ġpoint": 1778,
      "sequ": 1779,
      "Ġtem": 1780,
      "Ġgiven": 1781,
      "Ġrad": 1782,
      "Ġlow": 1783,
      "Ġtrad": 1784,
      "Ġhig": 1785,
      "Ġwant": 1786,
      "ĠGener": 1787,
      "ĠUniversity": 1788,
      "ille": 1789,
      "Ġke": 1790,
      "Ġgave": 1791,
      "Ġpat": 1792,
      "uck": 1793,
      "isc": 1794,
      "Ġimport": 1795,
      "ĠPol": 1796,
      "Ġnever": 1797,
      "aff": 1798,
      "ĠWhile": 1799,
      "Ġchang": 1800,
      "Ġdefe": 1801,
      "ories": 1802,
      "Ġsoc": 1803,
      "Ġreturned": 1804,
      "ration": 1805,
      "ĠAb": 1806,
      "Ġvict": 1807,
      "Ġtotal": 1808,
      "Ġfact": 1809,
      "ĠHigh": 1810,
      "Ġgood": 1811,
      "ention": 1812,
      "ĠTr": 1813,
      "Ġcompany": 1814,
      "Ġfire": 1815,
      "sp": 1816,
      "ailed": 1817,
      "Ġcountry": 1818,
      "Ġwent": 1819,
      "ison": 1820,
      "Ġcomb": 1821,
      "cess": 1822,
      "Ġfriend": 1823,
      "ours": 1824,
      "rick": 1825,
      "ĠEx": 1826,
      "Ġcapt": 1827,
      "Ġpublished": 1828,
      "aun": 1829,
      "Ġproduced": 1830,
      "levision": 1831,
      "Ġfind": 1832,
      "aying": 1833,
      "con": 1834,
      "Ġreported": 1835,
      "Ġorigin": 1836,
      "ĠSm": 1837,
      "Ġ2006": 1838,
      "aign": 1839,
      "Ġlost": 1840,
      "Ġstated": 1841,
      "Ġcommon": 1842,
      "Ġprogram": 1843,
      "ington": 1844,
      "Ġlight": 1845,
      "yn": 1846,
      "Ġparticular": 1847,
      "ape": 1848,
      "Ġord": 1849,
      "echn": 1850,
      "Ġadm": 1851,
      "Ġinclude": 1852,
      "ests": 1853,
      "ĠAccording": 1854,
      "Ġlarg": 1855,
      "ably": 1856,
      "urric": 1857,
      "Ġcompet": 1858,
      "Ġer": 1859,
      "used": 1860,
      "Ġrecorded": 1861,
      "ief": 1862,
      "Ġbuilding": 1863,
      "Ġpress": 1864,
      "ĠSte": 1865,
      "Ġneed": 1866,
      "ĠNe": 1867,
      "Ġbus": 1868,
      "Ġproject": 1869,
      "hing": 1870,
      "Ġforces": 1871,
      "ument": 1872,
      "Ġnort": 1873,
      "Ġ27": 1874,
      "Ġships": 1875,
      "Ġshould": 1876,
      "Ġusing": 1877,
      "Ġeight": 1878,
      "Ġ50": 1879,
      "Ġ28": 1880,
      "Ġperformance": 1881,
      "iness": 1882,
      "ĠSw": 1883,
      "Ġservice": 1884,
      "bs": 1885,
      "Ġpopular": 1886,
      "Ġide": 1887,
      "ploy": 1888,
      "ĠThese": 1889,
      "Ġtimes": 1890,
      "osp": 1891,
      "Ġmaking": 1892,
      "Ġten": 1893,
      "Ġaircraft": 1894,
      "Ġhimself": 1895,
      "oyal": 1896,
      "Ġfun": 1897,
      "Ġauthor": 1898,
      "Ġ2013": 1899,
      "Ġfather": 1900,
      "atch": 1901,
      "Ġmilitary": 1902,
      "ĠAustralia": 1903,
      "ĠSec": 1904,
      "Ġanim": 1905,
      "lear": 1906,
      "Ġbattle": 1907,
      "ampionship": 1908,
      "ned": 1909,
      "ĠJack": 1910,
      "ĠAss": 1911,
      "Ġsit": 1912,
      "Ġlim": 1913,
      "Ġsongs": 1914,
      "Ġsomet": 1915,
      "Ġread": 1916,
      "ĠAf": 1917,
      "outher": 1918,
      "Ġcritic": 1919,
      "ensive": 1920,
      "ither": 1921,
      "ords": 1922,
      "Ġdevelopment": 1923,
      "Ġsw": 1924,
      "Ġhow": 1925,
      "Ġgl": 1926,
      "Ġ40": 1927,
      "ĠGeneral": 1928,
      "alth": 1929,
      "eth": 1930,
      "Ġsol": 1931,
      "itive": 1932,
      "eder": 1933,
      "ases": 1934,
      "quad": 1935,
      "Ġ26": 1936,
      "ĠState": 1937,
      "oll": 1938,
      "ĠCor": 1939,
      "outhern": 1940,
      "ĠJames": 1941,
      "Ġcross": 1942,
      "cer": 1943,
      "Ġ189": 1944,
      "amb": 1945,
      "Ġrepresent": 1946,
      "ĠSy": 1947,
      "Ġground": 1948,
      "Ġdestroy": 1949,
      "acy": 1950,
      "Ġstar": 1951,
      "Ġft": 1952,
      "Ġremained": 1953,
      "astern": 1954,
      "Ġste": 1955,
      "ks": 1956,
      "rie": 1957,
      "Ġcharacters": 1958,
      "ĠArmy": 1959,
      "Ġnational": 1960,
      "ĠPres": 1961,
      "Ġget": 1962,
      "ries": 1963,
      "work": 1964,
      "Ġmonths": 1965,
      "Ġsuff": 1966,
      "Ġgen": 1967,
      "ĠBo": 1968,
      "Ġdied": 1969,
      "aur": 1970,
      "Ġter": 1971,
      "ĠGl": 1972,
      "ĠComp": 1973,
      "ublic": 1974,
      "Ġdeveloped": 1975,
      "Ġtitle": 1976,
      "dom": 1977,
      "Ġsum": 1978,
      "Ġchart": 1979,
      "fic": 1980,
      "Ġcampaign": 1981,
      "ream": 1982,
      "urricane": 1983,
      "Ġforce": 1984,
      "ĠLeague": 1985,
      "Ġchildren": 1986,
      "Ġintrodu": 1987,
      "lands": 1988,
      "ency": 1989,
      "Ġpra": 1990,
      "Ġtour": 1991,
      "Ġpromot": 1992,
      "itted": 1993,
      "isted": 1994,
      "ael": 1995,
      "Ġson": 1996,
      "Ġsignific": 1997,
      "Ġred": 1998,
      "Ġacross": 1999,
      "Ġaway": 2000,
      "ression": 2001,
      "hern": 2002,
      "Ġrelations": 2003,
      "Ġobs": 2004,
      "Ġhistor": 2005,
      "Ġfield": 2006,
      "Ġofficial": 2007,
      "ĠDivision": 2008,
      "Ġfav": 2009,
      "Ġfelt": 2010,
      "ole": 2011,
      "lege": 2012,
      "ĠAmerica": 2013,
      "Ġnoted": 2014,
      "Ġfac": 2015,
      "ĠSim": 2016,
      "Ġnight": 2017,
      "alt": 2018,
      "Ġannounced": 2019,
      "most": 2020,
      "Ġreached": 2021,
      "ĠRuss": 2022,
      "Ġintern": 2023,
      "ĠSup": 2024,
      "Ġcreated": 2025,
      "ĠCounty": 2026,
      "Ġareas": 2027,
      "com": 2028,
      "ĠRep": 2029,
      "ĠMon": 2030,
      "Ġtelevision": 2031,
      "Ġcoun": 2032,
      "Ġ2005": 2033,
      "ĠRoad": 2034,
      "ĠJapanese": 2035,
      "Ġstation": 2036,
      "hem": 2037,
      "ressed": 2038,
      "Ġsuccessful": 2039,
      "ĠMad": 2040,
      "Ġrock": 2041,
      "imately": 2042,
      "Ġval": 2043,
      "ĠGr": 2044,
      "ĠReg": 2045,
      "ising": 2046,
      "Ġvarious": 2047,
      "ĠâĢĻ": 2048,
      "Ġbar": 2049,
      "ĠStreet": 2050,
      "Ġpolitical": 2051,
      "Ġseen": 2052,
      "Ġfollowed": 2053,
      "Ġaver": 2054,
      "field": 2055,
      "iber": 2056,
      "iting": 2057,
      "Ġtoo": 2058,
      "Ġ29": 2059,
      "Ġrank": 2060,
      "ett": 2061,
      "ĠEast": 2062,
      "ope": 2063,
      "Ġperformed": 2064,
      "cast": 2065,
      "ĠRober": 2066,
      "Ġcult": 2067,
      "ization": 2068,
      "Ġserved": 2069,
      "Ġ2014": 2070,
      "Ġplayers": 2071,
      "Ġfront": 2072,
      "reg": 2073,
      "Ġrev": 2074,
      "ality": 2075,
      "ĠGeorge": 2076,
      "Ġcond": 2077,
      "Ġfull": 2078,
      "Ġprim": 2079,
      "Ġdecl": 2080,
      "Ġblack": 2081,
      "ination": 2082,
      "elling": 2083,
      "Ġbegin": 2084,
      "duct": 2085,
      "Ġfle": 2086,
      "Ġput": 2087,
      "ĠSer": 2088,
      "Ġcirc": 2089,
      "Ġconv": 2090,
      "Ġearl": 2091,
      "ĠPer": 2092,
      "olution": 2093,
      "ĠTo": 2094,
      "ĠHen": 2095,
      "Ġcost": 2096,
      "abor": 2097,
      "idence": 2098,
      "Ġsee": 2099,
      "Ġprocess": 2100,
      "Ġnon": 2101,
      "Ġdiv": 2102,
      "Ġstyle": 2103,
      "ying": 2104,
      "Ġlook": 2105,
      "ĠPhil": 2106,
      "Ġseven": 2107,
      "Ġvol": 2108,
      "Ġaud": 2109,
      "Ġkilled": 2110,
      "ĠEm": 2111,
      "Ġcy": 2112,
      "Ġhelp": 2113,
      "rict": 2114,
      "Ġlet": 2115,
      "lished": 2116,
      "play": 2117,
      "Ġthroughout": 2118,
      "ĠBill": 2119,
      "Ġtaken": 2120,
      "Ġtropical": 2121,
      "Ġable": 2122,
      "ana": 2123,
      "Ġfight": 2124,
      "Ġdiscover": 2125,
      "Ġagre": 2126,
      "ecut": 2127,
      "ertain": 2128,
      "Ġlittle": 2129,
      "Ġwid": 2130,
      "Ġbecom": 2131,
      "Ġfem": 2132,
      "Ġage": 2133,
      "urg": 2134,
      "Ġsignificant": 2135,
      "ĠSch": 2136,
      "Ġhit": 2137,
      "Ġmeet": 2138,
      "Ġident": 2139,
      "ĠThom": 2140,
      "ways": 2141,
      "irl": 2142,
      "Ġtechn": 2143,
      "Ġspecial": 2144,
      "Ġcop": 2145,
      "oice": 2146,
      "Ġwriting": 2147,
      "Ġstruct": 2148,
      "ĠDavid": 2149,
      "Ġthought": 2150,
      "Ġestablished": 2151,
      "ĠPart": 2152,
      "Ġbroad": 2153,
      "ĠAct": 2154,
      "enced": 2155,
      "ĠMor": 2156,
      "Ġmm": 2157,
      "Ġappeared": 2158,
      "Ġdoes": 2159,
      "Ġcoll": 2160,
      "Ġentire": 2161,
      "ĠAustralian": 2162,
      "aval": 2163,
      "cil": 2164,
      "epend": 2165,
      "Ġyoung": 2166,
      "Ġcoast": 2167,
      "Ġpoints": 2168,
      "Ġ!": 2169,
      "Ġmiles": 2170,
      "ius": 2171,
      "Ġbody": 2172,
      "Ġaward": 2173,
      "less": 2174,
      "Ġimpro": 2175,
      "ĠRich": 2176,
      "Ġroute": 2177,
      "Ġmember": 2178,
      "odes": 2179,
      "ought": 2180,
      "ĠMed": 2181,
      "ground": 2182,
      "ript": 2183,
      "Ġwomen": 2184,
      "Ġactiv": 2185,
      "Ġrange": 2186,
      "ster": 2187,
      "ask": 2188,
      "ĠPe": 2189,
      "ivil": 2190,
      "ĠYou": 2191,
      "Ġcaused": 2192,
      "Ġstarted": 2193,
      "Ġdecided": 2194,
      "iers": 2195,
      "blem": 2196,
      "Ġfeatures": 2197,
      "lected": 2198,
      "day": 2199,
      "ĠAfric": 2200,
      "Ġgeneral": 2201,
      "Ġpain": 2202,
      "ĠQu": 2203,
      "Ġeventually": 2204,
      "ators": 2205,
      "iron": 2206,
      "iec": 2207,
      "int": 2208,
      "umb": 2209,
      "men": 2210,
      "conom": 2211,
      "oph": 2212,
      "ogn": 2213,
      "uk": 2214,
      "den": 2215,
      "ĠRoyal": 2216,
      "Ġrace": 2217,
      "Ġarch": 2218,
      "Ġvot": 2219,
      "here": 2220,
      "itar": 2221,
      "Ġgrow": 2222,
      "Ġmanag": 2223,
      "Ġfeet": 2224,
      "pped": 2225,
      "rison": 2226,
      "Ġtoget": 2227,
      "Ġtogether": 2228,
      "ush": 2229,
      "Ġadded": 2230,
      "ĠHist": 2231,
      "ĠHouse": 2232,
      "Ġtre": 2233,
      "Ġhold": 2234,
      "bert": 2235,
      "Ġcut": 2236,
      "ivid": 2237,
      "Ġ188": 2238,
      "Ġwhite": 2239,
      "Ġonce": 2240,
      "Ġnov": 2241,
      "ample": 2242,
      "ament": 2243,
      "Ġformed": 2244,
      "Ġarg": 2245,
      "Ġlocated": 2246,
      "Ġstri": 2247,
      "reek": 2248,
      "urb": 2249,
      "Ġconn": 2250,
      "Ġmodern": 2251,
      "off": 2252,
      "ĠBlack": 2253,
      "Ġenc": 2254,
      "Ġinstead": 2255,
      "dle": 2256,
      "ĠPort": 2257,
      "head": 2258,
      "rought": 2259,
      "aces": 2260,
      "Ġround": 2261,
      "Ġesc": 2262,
      "Ġ31": 2263,
      "Ġball": 2264,
      "ara": 2265,
      "Ġmix": 2266,
      "emy": 2267,
      "ĠIntern": 2268,
      "Ġimportant": 2269,
      "ee": 2270,
      "Ġpri": 2271,
      "cing": 2272,
      "Ġcrew": 2273,
      "Ġsaw": 2274,
      "Ġaction": 2275,
      "Ġcompleted": 2276,
      "Ġredu": 2277,
      "ĠItal": 2278,
      "Ġplaying": 2279,
      "ects": 2280,
      "ĠIndian": 2281,
      "ids": 2282,
      "oney": 2283,
      "cent": 2284,
      "rated": 2285,
      "ĠOther": 2286,
      "ells": 2287,
      "Ġ2004": 2288,
      "ata": 2289,
      "Ġinsp": 2290,
      "Ġbase": 2291,
      "Ġmater": 2292,
      "Ġpopulation": 2293,
      "ĠMy": 2294,
      "Ġmot": 2295,
      "Ġsurv": 2296,
      "ĠMichael": 2297,
      "Ġvoc": 2298,
      "Ġask": 2299,
      "Ġrather": 2300,
      "Ġoccur": 2301,
      "Ġopened": 2302,
      "Ġstage": 2303,
      "Ġbehind": 2304,
      "Ġothers": 2305,
      "Ġ186": 2306,
      "ray": 2307,
      "Ġfall": 2308,
      "Ġren": 2309,
      "Ġguns": 2310,
      "asing": 2311,
      "ceed": 2312,
      "Ġbrother": 2313,
      "wood": 2314,
      "ements": 2315,
      "igned": 2316,
      "Ġcomment": 2317,
      "lin": 2318,
      "Ġlik": 2319,
      "stit": 2320,
      "Ġborn": 2321,
      "Ġfif": 2322,
      "Ġ2015": 2323,
      "Ġsite": 2324,
      "Ġlive": 2325,
      "Ġworks": 2326,
      "Ġloss": 2327,
      "ĠFrance": 2328,
      "Ġbomb": 2329,
      "Ġworked": 2330,
      "ficult": 2331,
      "Ġheavy": 2332,
      "Ġmiss": 2333,
      "Ġpred": 2334,
      "Ã¡": 2335,
      "ĠSchool": 2336,
      "medi": 2337,
      "rap": 2338,
      "Ġsubsequ": 2339,
      "Ġlack": 2340,
      "Ġparty": 2341,
      "Ġproblem": 2342,
      "nder": 2343,
      "lection": 2344,
      "Ġdifficult": 2345,
      "Ġclose": 2346,
      "ĠWash": 2347,
      "Ġconstruction": 2348,
      "Ġknow": 2349,
      "ĠNor": 2350,
      "ĠSome": 2351,
      "Ġrelationship": 2352,
      "Ġhost": 2353,
      "Ġweeks": 2354,
      "istic": 2355,
      "ĠSan": 2356,
      "Ġoriginally": 2357,
      "Ġsepar": 2358,
      "Ġassoci": 2359,
      "arch": 2360,
      "co": 2361,
      "Ġupon": 2362,
      "Ġpract": 2363,
      "Ġreb": 2364,
      "ĠHenry": 2365,
      "Ġleading": 2366,
      "Ġappoin": 2367,
      "Ġaccom": 2368,
      "Ġvill": 2369,
      "Ġalmost": 2370,
      "Ġmer": 2371,
      "ĠRobert": 2372,
      "orts": 2373,
      "Ġpeak": 2374,
      "ĠAle": 2375,
      "Ġinj": 2376,
      "Ġdamage": 2377,
      "lic": 2378,
      "unk": 2379,
      "Ġscored": 2380,
      "Ġfourth": 2381,
      "osition": 2382,
      "Ġinform": 2383,
      "Ġ2000": 2384,
      "Ġreve": 2385,
      "ĠMusic": 2386,
      "aps": 2387,
      "Ġprovided": 2388,
      "ĠBest": 2389,
      "ming": 2390,
      "Ġcase": 2391,
      "ĠVir": 2392,
      "ĠStar": 2393,
      "Ġgoal": 2394,
      "Ġclos": 2395,
      "ĠBattle": 2396,
      "board": 2397,
      "Ġengine": 2398,
      "Ġcreat": 2399,
      "ĠRed": 2400,
      "Ġaccept": 2401,
      "Ġmi": 2402,
      "Ġinvest": 2403,
      "ica": 2404,
      "oring": 2405,
      "Ġscene": 2406,
      "ellow": 2407,
      "ĠDesp": 2408,
      "Ġhuman": 2409,
      "angu": 2410,
      "ule": 2411,
      "ino": 2412,
      "ological": 2413,
      "Ġbrought": 2414,
      "Ġ500": 2415,
      "Ġfree": 2416,
      "Ġindivid": 2417,
      "Ġ187": 2418,
      "ĠPaul": 2419,
      "Ġfeatured": 2420,
      "ula": 2421,
      "Ġmother": 2422,
      "ĠPresident": 2423,
      "ĠRou": 2424,
      "Ġking": 2425,
      "Ġleast": 2426,
      "ama": 2427,
      "Ġworking": 2428,
      "aut": 2429,
      "Ġallowed": 2430,
      "Ġlaun": 2431,
      "Ġresul": 2432,
      "ĠMil": 2433,
      "Ġaverage": 2434,
      "ĠCap": 2435,
      "Ġtowards": 2436,
      "Ġwanted": 2437,
      "Ġmult": 2438,
      "Ġindust": 2439,
      "Ġtradition": 2440,
      "aves": 2441,
      "Ġregion": 2442,
      "Ġbusiness": 2443,
      "ĠWashington": 2444,
      "ĠHol": 2445,
      "iding": 2446,
      "azine": 2447,
      "ĠAg": 2448,
      "ĠQue": 2449,
      "Ġve": 2450,
      "Ġquick": 2451,
      "Ġtroops": 2452,
      "Ġplaced": 2453,
      "Ġeither": 2454,
      "Ġce": 2455,
      "Ġrespect": 2456,
      "ving": 2457,
      "Ġoffice": 2458,
      "Ġcritics": 2459,
      "ky": 2460,
      "ĠBel": 2461,
      "Ġavail": 2462,
      "Ġhon": 2463,
      "antic": 2464,
      "Ġreach": 2465,
      "ĠÃ": 2466,
      "Ġprofess": 2467,
      "Ġexample": 2468,
      "Ġruns": 2469,
      "Ġmaterial": 2470,
      "Ġeconom": 2471,
      "Ġrecogn": 2472,
      "Ġfar": 2473,
      "ened": 2474,
      "Ġwife": 2475,
      "ze": 2476,
      "go": 2477,
      "earch": 2478,
      "to": 2479,
      "chie": 2480,
      "Ġneg": 2481,
      "Ġestim": 2482,
      "ential": 2483,
      "Ġarmy": 2484,
      "Ġfoc": 2485,
      "right": 2486,
      "ĠDespite": 2487,
      "Ġsex": 2488,
      "Ġ2003": 2489,
      "Ġinterest": 2490,
      "ĠFollow": 2491,
      "ĠCour": 2492,
